<?php

return [
    "qui-sommes-nous" => "من نحن",
    "description" => "لوريم إيبسوم هو نص شكلي يُستخدم في التصميم والطباعة. <br><br>
    تعليق مؤقت. لا توجد تسهيلات. يتمتع النص بسلاسة ومرونة تامة. <br><br>
    يوفر هذا النص محاكاة مثالية للأعمال، مما يساعد على تحسين التنسيق والتصميم.",
    "mission" => [
        "title" => "مهمتنا",
        "description" => "هدفنا هو توفير حلول بسيطة وفعالة تلبي الاحتياجات اليومية وتُسهل حياة المستخدمين."
    ],
    "vision" => [
        "title" => "رؤيتنا",
        "description" => "نطمح إلى تحقيق تأثير إيجابي من خلال مبادرات مبتكرة تدعم التنمية المستدامة والتحسين المستمر."
    ],
    "valeur" => [
        "title" => "قيمنا",
        "description" => "قيمنا مبنية على النزاهة والاحترام والالتزام بالتميز في كل ما نقوم به."
    ],
    "integrite" => [
        "title" => "النزاهة",
        "description" => "نؤمن بالشفافية والصدق في جميع تعاملاتنا مع الأطراف المعنية."
    ],
    "professionnalisme" => [
        "title" => "الاحترافية",
        "description" => "نلتزم بأعلى معايير الكفاءة والجودة لضمان نتائج استثنائية."
    ],
    "confiance" => [
        "title" => "الثقة",
        "description" => "نبني علاقات قوية ودائمة من خلال الوفاء بالتزاماتنا وضمان رضا شركائنا."
    ],
];
