<?php

return [
    "qui-sommes-nous" => "من نحن",
    "description" => "Rana Industrie  هي شركة مغربية متخصصة في المنتجات الاستهلاكية. <br> تعمل Rana Industrie  في قطاع النظافة: صياغة وتصميم وإنتاج وتسويق منتجات النظافة المنزلية. <br>
    تمتلك Rana Industrie  وحدة إنتاج في الدار البيضاء وتسوق منتجاتها في جميع أنحاء التراب الوطني وكذلك من خلال التصدير.",
    "mission" => ["title" => "مهمتنا", "description" => "نوظف طاقاتنا لتزويد زبنائنا بمنتجات وخدمات ذات جودة وقيمة عالية تجلب الراحة لحياتهم اليومية."],
    "vision" => ["title" => "رؤيتنا", "description" => "تهدف شركتنا إلى المساهمة في التنمية الاقتصادية للبلاد وتعزيز مكانة الصناعة المغربية في السوق الوطنية والدولية."],
    "valeur" => ["title" => "قيمنا", "description" => "تعكس قيمنا السلوكيات التي نعتمدها عند التعامل مع الموظفين والزبناء والشركاء."],
    "integrite" => ["title" => "النزاهة", "description" => "نسعى باستمرار للقيام بما هو أخلاقي وأن نكون شفافين ومخلصين لبعضنا البعض. كما نعلق أهمية كبيرة على قيمنا ونحترمها في جميع أعمالنا وقراراتنا."],
    "professionnalisme" => ["title" => "الاحتراف", "description" => "ننفذ أعمالنا بطموح للتقدم وزيادة مهاراتنا بشكل مستدام. وهذا يعني بذل الجهد الدائم والبحث المستمر عن التقدم في المؤهلات والشهادات ونهج الجودة."],
    "confiance" => ["title" => "الثقة", "description" => "بفضل إدارتنا الصارمة واستقرار شركتنا، نحن قادرون على بناء علاقات دائمة مبنية على الثقة مع زبنائنا."],
];
