<?php

return [
    "qualite" => [
        "title" => "الجودة",
        "description" => "نحرص على إجراء اختبارات و دراسات مختلفة لضمان جودة لا مثيل لها من المنتجات والخدمات. <br> <br>
            على إجراء اختبارات و دراسات مختلفة لضمان جودة لا مثيل لها من المنتجات والخدمات."
    ],
    "satisfaction" => [
        "title" => "إرضاء الزبناء",
        "description" => "إرضاء الزبناء هو هدفنا الأساسي! <br> <br>
            نمكن وندرب موظفينا للإرضاء التام لزبنائنا وتقديم منتجات وخدمات عالية الجودة لهم. <br> <br>
            نستمع باستمرار إلى توقعات زبنائنا من أجل تلبية احتياجاتهم على أفضل وجه. <br> <br>
            نحن ملتزمون بما يلي: <br> <br>
            الالتزام بالمواعيد النهائية والتكاليف والامتثال للطلب.<br> <br>
            تكييف منظمتنا لتلبية متطلبات زبنائنا.<br> <br>
            تطوير خدماتنا.
        "
    ],
    "disponibilite" => [
        "title" => "التوفر والاستجابة",
        "description" => "نستمع إلى زبنائنا ، كل يوم من أيام الأسبوع من 09 إلى 17 ساعة. <br> <br>
            نحافظ على علاقات وطيدة مع جميع أصحاب المصلحة في سلسلة التوزيع لدينا: الموزعين وتجار الجملة وتجار التجزئة. <br> <br>
            نحن منتبهون لتعليقات المستهلكين وملاحظاتهم على منتجاتنا. <br> <br>
            لا تترددوا في الاتصال بنا."
    ],

];
